/* Localized strings in AppTrap */

"Active" = "Aktiv";
"Inactive" = "Inaktiv";
"Start AppTrap" = "Start AppTrap";
"Stop AppTrap" = "Stop AppTrap";
"Download" = "Download";
"Don't download" = "Download ikke";
"New version" = "Ny version";
"A new version of AppTrap is available, do you want to download it now?" = "Der er en ny version af AppTrap tilgængelig, vil du downloade den nu?";